{
  "A fresh verification link has been sent to your email address.": "An aika sabon hanyar haɗin tabbaci zuwa adireshin imel ɗin ku.",
  "All rights reserved.": "Duk haƙƙoƙi.",
  "Before proceeding, please check your email for a verification link.": "Kafin ci gaba, da fatan za a bincika imel ɗin ku don mahaɗin tabbatarwa.",
  "click here to request another": "Latsa nan don neman wani",
  "Confirm Password": "tabbata kalmar shiga",
  "E-Mail Address": "Adireshin i-mel",
  "Error": "Kuskure",
  "Forbidden": "Haramtacce",
  "Forgot Your Password?": "Manta da kalmar shigar ka?",
  "Go Home": "Je Gida",
  "Hello!": "Barka dai!",
  "hi": "Barka dai",
  "If you did not create an account, no further action is required.": "Idan ba ka ƙirƙiri wani asusu ba, ba a buƙatar ƙarin aiki.",
  "If you did not receive the email": "Idan baka karɓi imel ba",
  "If you did not request a password reset, no further action is required.": "Idan baku nemi sake saitin kalmar sirri ba, ba a bukatar wani mataki.",
  "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: [:actionURL](:actionURL)": "Idan kuna samun matsala danna maɓallin \": actionText\", kwafa da liƙa URL ɗin da ke ƙasa\n",
  "Login": "Shiga",
  "Logout": "Logout",
  "Name": "suna",
  "Oh no": "Oh ba",
  "Page Expired": "Shafin Ya ƙare",
  "Page Not Found": "Ba a Samu Shafin ba",
  "Password": "Kalmar wucewa",
  "Please click the button below to verify your email address.": "Da fatan za a danna maballin da ke ƙasa don tabbatar da adireshin imel ɗin ku.",
  "Regards": "Gaisuwa",
  "Register": "Yi rijista",
  "Remember Me": "Ka tuna da Ni",
  "Reset Password": "Sake saitin Kalmar wucewa",
  "Reset Password Notification": "Sake Sanar da Kalmar wucewa",
  "Send Password Reset Link": "Aika hanyar Sake shigar da kalmar wucewa",
  "Service Unavailable": "Babu Sabis",
  "Sorry, you are forbidden from accessing this page.": "Yi haƙuri, an hana ku samun damar wannan shafin.",
  "Sorry, the page you are looking for could not be found.": "Yi haƙuri, an kasa samun shafin da kuke nema.",
  "Sorry, you are making too many requests to our servers.": "Yi haƙuri, kuna yin buƙatu da yawa ga sabobinmu.",
  "Sorry, you are not authorized to access this page.": "Yi haƙuri, ba a ba ku izinin shiga wannan shafin ba.",
  "Sorry, your session has expired. Please refresh and try again.": "Yi haƙuri, zaman ku ya ƙare ",
  "Sorry, we are doing some maintenance. Please check back soon.": "Yi haƙuri, muna yin ɗan gyare-gyare. ",
  "Toggle navigation": "Sanya kewayawa",
  "Too Many Requests": "Buƙatu da yawa",
  "Unauthorized": "Ba da izini ba",
  "Verify Email Address": "Tabbatar da Adireshin Imel",
  "Verify Your Email Address": "Tabbatar da Adireshin i-mel dinka",
  "You are receiving this email because we received a password reset request for your account.": "Kuna karɓar wannan imel ɗin saboda mun sami buƙatar sake saita kalmar shiga don asusunku.",
  "Whoops!": "Kai!！",
  "Whoops, something went wrong on our servers.": "Kai, wani abu ya faru ba a kan sabarmu ba.",
  "This password reset link will expire in :count minutes.": "Wannan hanyar sake saita kalmar sirri zata kare a: kirga mintuna."
}