<?php return [ 

'APP_name'   => 'Yooul',
"you_are_not_friends_yet" => "आप अभी तक दोस्त नहीं हैं",
"the_relationship_does_not_exist" => "संबंध मौजूद नहीं है",
"the_request_has_expired_please_resend_the_request" => "अनुरोध समाप्त हो गया है, कृपया अनुरोध पुनः भेजें",
"there_can_only_be_one_relationship" => "केवल एक ही रिश्ता हो सकता है ~",
"the_relationship_has_exceeded_the_limitt" => "संबंध सीमा से अधिक हो गए हैं। केवल एक युगल, पांच दोस्त, पांच विश्वासपात्र और पांच डैडी हो सकते हैं!",
"self_love_message" => "आप एक समय में केवल एक उपयोगकर्ता के साथ युगल हो सकते हैं।",
"other_love_message" => "उपयोगकर्ता पहले से ही किसी और के साथ एक युगल है।",
"self_gui_message" => "आप एक समय में केवल 5 लोगों के साथ दोस्त हो सकते हैं।",
"other_gui_message" => "उपयोगकर्ता के पास पहले से ही 5 दोस्त हैं, कृपया दूसरों को आज़माएं।",
"self_zhi_message" => "आप एक समय में केवल 5 लोगों के साथ विश्वासपात्र हो सकते हैं।",
"other_zhi_message" => "उपयोगकर्ता के पास पहले से ही 5 विश्वासपात्र हैं, कृपया दूसरों को आज़माएं।",
"self_baba_message" => "आप एक समय में केवल 5 लोगों के साथ डैडी बांड में हो सकते हैं।",
"other_baba_message" => "उपयोगकर्ता पहले से ही 5 अन्य लोगों के साथ डैडी बॉन्ड में है, कृपया दूसरों को आज़माएं।",

];