<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'user_banned'   => 'Аккаунт заблокирован за предполагаемые нарушения',
    'failed'   => 'Имя пользователя и пароль не совпадают!',
    'password_error' =>'Неверный пароль!',
    'phone_failed'   => 'Неверный номер телефона или пароль!',
    'email_failed'   => 'Неверный адрес электронной почты или пароль!',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'throttle_remain' => 'Слишком много попыток. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'throttle_limit' => 'Операция слишком частая, повторите попытку позже!',
];
