<?php return [ 

'APP_name'   => 'Yooul',
"you_are_not_friends_yet" => "Ты еще не друзья",
"the_relationship_does_not_exist" => "Отношения не существует",
"the_request_has_expired_please_resend_the_request" => "Срок действия запроса истек, отправьте запрос еще раз",
"there_can_only_be_one_relationship" => "Могут быть только одни отношения ~",
"the_relationship_has_exceeded_the_limitt" => "Отношения превысили лимит: всего одна пара, пять приятелей, пять доверенных лиц и пять пап!",
"self_love_message" => "Вы можете быть в паре только с одним пользователем одновременно.",
"other_love_message" => "Пользователь уже пара с кем-то еще.",
"self_gui_message" => "Вы можете быть друзьями только с 5 людьми одновременно.",
"other_gui_message" => "У пользователя уже есть 5 друзей, попробуйте другие.",
"self_zhi_message" => "Вы можете быть доверенными лицами только с 5 людьми одновременно.",
"other_zhi_message" => "У пользователя уже есть 5 доверенных лиц, попробуйте другие.",
"self_baba_message" => "Вы можете быть связаны папиной связью только с 5 людьми одновременно.",
"other_baba_message" => "Пользователь уже связан папиной связью с 5 другими людьми, попробуйте другие.",

];